import React from 'react';
import about from '../site-pics/about.jpg'

export default function Section() {
  return (
    <div className="section" id="about">
        <p>ВкусотериЯ е "създадена преди много години" - <strong>проект на съзнанието.</strong> Това е мечта, дълго преследвана. Идея, чиято цел е нейното реализиране. Зад създаването на ВкусотериЯ стоят много време, усилия, търпение, постоянство и труд. Тя е пример, че мечтите се сбъдват, когато вярваш и положиш усилия!
        
        <p>Вкусотерия е малък кофи шоп – ресторант, намиращ се в центъра на града, на улица, която води към стария град. Интериорът на заведението, предимно от дърво, е изцяло по наша идея. Всеки един детайл е ръчно изработен лично от нас, включително бара, маси и столове. Акцент в самото помещение е също така ръчно рисуваната стена, която е тематична за заведението и е в унисон с цялата обстановка. Атмосферата е отлично допълнена с фотографии, оригинални лампи, декоративни щайги, ретро закачалка, книги и други причудливи предмети. Всичко събрано прави едно уникално място, което съчетава в себе си различните вкусове - от кафето, през храната, до музиката. Малко, но топло и уютно местенце, поднесено с новаторски дух и артистичен щрих, поръсено с голяма доза усмивки. Усмивки, които са задължителен почерк в нашето обслужване! Това е нещото, което ни прави различни. Ценим всеки наш гост, той е наш приятел. Посрещаме с усмивка и топлина. Опитваме се да дадем на нашите клиенти доброто настроението, което носим в нас.</p>
        
        {/* <p>Залагаме на кратко меню – няколко вида бургери и интернационални сандвичи с разнообразни вкусови качества по наши рецепти, четири вида салати, изкусителни десерти. Стараем се нашите предложения да бъдат съобразени с любителите, както на вегетарианската, така и на месната кухня. Предлагаме висококачествено еспресо, освежаващи напитки, вносен алкохол и разнообразен подбор от бира.</p>
        
        Вкусете от вкуса! */}
        </p>
      <div><img src={about} /></div>
    </div>
  )
}
